
const institutionsData = 
[
    {
    title : "مديريات الوزارة", 
    first : "مديرية شؤون الطلاب للجامعات ",
    second : "مديرية العلاقات الثقافية" ,
    third : "مديرية البحث العلمي" , 
    id : 1 ,  
    }
    ,
    {
    title : "هيئة ومراكز", 
    first : "الهيئة الوطنية للجودة والاعتمادية",
    second : "مركز تكنولوجيا المعلومات" ,
    third : "هيئة التميز والابداع" , 
    id : 1 ,  
    }
    ,
    {
    title : "المجالس", 
    first : "مجلس الأعلى تعليم العالي ",
    second : "مجلس الأعلى تعليم التقني " ,
    third : "مديرية البحث العلمي" , 
    id : 1 ,  
    }
    ,
    {
    title : "المشافي التعليمية", 
    first : "مديرية شؤون الطلاب",
    second : "مديرية العلاقات الثقافية" ,
    third : "مديرية البحث العلمي" , 
    id : 1 ,  
    }
    ,
    {
    title : "جامعات ومعاهد", 
    first : "مديرية شؤون الطلاب",
    second : "مديرية العلاقات الثقافية" ,
    third : "مديرية البحث العلمي" , 
    id : 1 ,  
    }
        ,
]

export default institutionsData