
const LastNewsData = 
[
    {
      title : "اسماء أوائل الثانويات المهنية الصادرة عن وزارات الري والموارد المائية - النفط - السياحة - النقل) لحملة الشهادة الثانوية المهنية لعام 2023", 
    id : 1 , 
    }
    ,
    {
        title : "الواقع في 12-10-2013 حرصا على مصلحة الطلاب وإتاحة الفرصة لمن لم يستطع التقدم إلى المفاضلة حتى تاريخه تعدد مواعيد التقدم لمفاضلات القبول الجامعي حتى نهاية الدوام الرسمي من يوم الخميس", 
        id : 2 , 
    }
    ,
    {
        title : "وزارة التعليم العالي والبحث العلمي تعلن أن نتائج اعتراضات وزارة التربية تم إدراجها ضمن موقع المفاضلة، وبإمكان الطلاب التقدم برغباتهم عبر التطبيق أو تعديل رغباتهم وفق الدرجات المعدلة.", 
        id : 3 , 
    }
    ,
    {
        title : "تدعو وزارة التعليم العالي والبحث العلمي الطلاب المتقدمين لمفاضلات القبول الجامعي للعام الدراسي 2024-2023 بالمبادرة إلى تسديد رسوم المفاضلة وتدعو من لم يتقدم بعد إلى التقدم للمفاضلة علما أن موعد انتهاء...", 
        id : 4 , 
    }
]

export default LastNewsData